const message = [
  {
    name: "조영천, 백승희 부부",
    message:
      '장자매!늘건강하기를바래요^^ <br />"겨울산을올라가는사람,<br />내일의봄을기다리는사람"(어려움과시련있을때희망을결코잊지마세요)',
  },
  {
    name: "김성수",
    message:
      "장자매~ 떠난다니 너무 아쉽네요 가서도 건강하게 지내시길 바래요~<br />아일랜드가 4월이 연어가 제철이래요<br />제가 연어 참 좋아하는데,,,, 보내,,감사",
  },
  {
    name: "어지숙",
    message:
      "<span class='font-bold'>장</span>자매의 아름다운 미소와<br /><span class='font-bold'>선</span>한 소리없이 섬긴 행동을<br /><span class='font-bold'>미</span>련가득 잊지 못해 그리워합니다<br /><br />건강히 잘다녀 오시길 기도드려요~^",
  },
  {
    name: "박주율, 김미희 부부",
    message:
      "친애하는 장 자매<br />믿지 않는 친족을 도우려는 목적으로 먼 타국으로 이주하기로 결정했다는 소식을 들었습니다. 장 자매가 우리 회중과 연합하며 보여준 봉사에 대한 열정과 동료들에 대한 따뜻한 개인적인 관심을 기억합니다. 우리의 입장에서는 장 자매를 떠나보내는 것이 아쉽지만, 장 자매가 속하게 될 회중의 입장에서는 장자매의 이주가 큰 축복이 될 것이라 확신합니다. 타지에서도 (시 34:8) 말씀처럼 여호와의 선하심을 많이 맛보아 알게 되시길 바랍니다. 장 자매의 영적 진로와 미래에 여호와의 축복이 함께 하시길 기도하겠습니다.",
  },
  {
    name: "지성태, 임경희 부부",
    message:
      "장선미 건<br />‘아름다운 곳에서 즐거운 기억 많이 만들고 여호와의 사랑의 돌봄을 항상 느끼길 바랍니다.. 加油。’  池家",
  },
  {
    name: "박지원",
    message:
      "선미자매~<br />만난 기간은 짧았지만 그동안 함께한 것들이 많네요😊<br />같이 별도 보러 가고 노래도 부르고 가족 숭배도 하고 새벽까지 대화나누면서 함께한 시간들 정말 행복했어요!<br />그래서 선미 자매가 가는게 너무 아쉽지만, 자매의 새로운 여정을 너무나도 응원하고 기도합니다!💕 새로운 곳에 가서 자매만의 예쁜 꽃을 뿌리내리고 꽃을 피우길 바랍니다! 우린 다시 또 만날거니까, 한국에서 보든 어디서든 다시 꼭 봐요💕 화이팅😍🎉",
  },
  {
    name: "김미래",
    message:
      "함께했던 시간이 정말 했복했던 선미 언니~<br />비록 길지 않은 시간이었지만, 그동안 곁에서 멋진 선미 언니의 따뜻함과 훌륭한 영성과 열심을 보고,<br />함께 즐거운 추억들을 많이 쌓을 수 있었기에 헤어짐이 정말 더 아쉽게 느껴지네요…ㅠㅠ<br />언니가 어디에 있든지 늘 여호와의 사랑과 보호가 함께하길 기도할게요!<br />사랑하는 선미 언니! 아일랜드에서도 건강하고 행복하고 여호와의 축복이 가득하길 바랍니다❤",
  },
  {
    name: "임지영",
    message:
      "<span class='font-bold'>장</span>성된 특성을 지닌 자매<br /><span class='font-bold'>선</span>미의 용기있는 결단력<br /><span class='font-bold'>미</span>룰것 없다 계속 전진하자~~^^~~",
  },
  {
    name: "유태현",
    message:
      "그동안 공도 서부 회중을 위해서 일해주셔서 감사합니다.<br />그리고 보이지 않는 곳에서 젊은 청소년들 도와주는 모습 정말 보기 좋았어요.<br />자매는 형제처럼 정말 회중에서 든든한 기둥 역할을 한 것 같아요.<br />가서도 지금과 같이 든든한 역할을 하리라 믿습니다.<br />건강하고, 좋은 추억 만들어가길 바랄게요.",
  },
  {
    name: "정용훈, 장현진 부부",
    message:
      "장선미 자매,<br />공도서부 회중으로서는 장자매의 이주가 매우 아쉽지만 개인으로 볼때나 시기적으로 볼 때 아주 훌륭한 결정이라고 생각 합니다!<br />뚜렷한 목표도 있고 이 결정과 앞으로의 시간이 장자매에게 큰 기회를 가져다 줄 것이라고 믿어 의심치 않습니다!<br />그 동안 우리 회중에서 보여준 헌신과 청소년들에게 보여준 본은 우리에게 계속 남아 영향을 미칠 겁니다.<br />항상 건강하고 밝은 모습으로 지내고 언제나 여호와를 의지하는 가운데, 다른 곳에서 다시 만나게 되길 바랍니다!",
  },
  {
    name: "이수진",
    message:
      "선미~~<br />'변화'라는건 기대감과 동시에 긴장, 떨림, 두려움도 동반하는 말인것 같아.<br />최소 열일곱시간 이상을 날아가야만 하는 먼 외국에서 가깝게 지내던 친구와 가족을 떠나 생활하기로 한다는 건 단순히 언어, 문화에 적응하는 도전 이상의 의미를 담기에 이 변화를 신택하기까지 얼마나 많은 고민이 있었을까 싶어.<br />독신으로의 환경은 새로움을 맞이하는 반경의 범위가 크다는 자유로움도 있지만 더불어 그 선택에 대한 책임이나 결과를 감당해내는 몫이 그만큼 크다는 부담감도 없지 않기에.<br />요즘에 내가 자주 떠올리는 말이 있어. 우리 출판물에서 보고 들은건데 선미에게도 말해주고 싶네.<br />'여호와께서는 현재 당신이 독신일때에도 당신의 물질적, 감정적 필요를 돌보아 주실 것 입니다. 그대의 기쁨과 긴절한 소원도 여호와 모두 아시리. 맘 다한 희생까지도. 남몰래 흘리는 뜨거운 눈물에 어떤 의미가 있는지 다 아시지. 모두.'<br /> 선미가 새롭고 다양한 많은 일을 하려는 노력에 있어서 현실적으로 인내해야하는 여러 부면들도 분명 있을테지만, 아버지께서 선미의 필요한 부면들을 충분히 채워주신다는 약속으로 기쁨이 끊이질 않길 바래. 가끔씩 찾아올지도 모르는 마음 속 동요에도 침착하게 아버지와 이야기 나누면서 그분의 이해하심을 항상 경험하길..<br />건강히 다녀와~",
  },
  {
    name: "정보영, 임지영 부부",
    message:
      "(桐天年老恒藏曲)<br />오동은 천년 늙어도 가락을 지니고<br />(梅一生寒不賣香)<br />매화는 일생 추워도 향기를 팔지 않는다<br />선대의 신흠은 장자매의 삶을 어찌 이리도<br />완벽히 표절할 수 있었는가?! - 시편 100: 2<br /><br />추신 - 그(퀴즈왕 장선미)는 상품을 싹쓸이 했고<br />나는 거덜났으나 오직 채워 주시는 분은 여호와시니..<br />가시오. 가셔서 몽땅 싹쓸이 하시오!",
  },
  {
    name: "손렬민",
    message:
      "안녕하세요^^ 저는 손렬민 형제에요~!<br />장자매가 먼 외국으로 가신다니 아쉬우면서도 기대가 되네요. 공도서부에 함께 있으면서 장자매를 많이 알 기회는 없었지만 보아온 장자매는 영적이고 형제자매들에 대한 사랑이 가득하고 영적인 일에 언제나 적극성을 가지고 하던 열정적인 분이라고 느꼈어요. 그런 장자매가 필요한 구역에서는 어떤 모습이실지 정말 기대가 되요!<br />집을 떠나 먼곳을 가면 정말 많은 희생이 필요하고 때로는 감정적인 어려움이 생길지도 몰라요. 하지만 여호와께서는 그런 장자매의 희생과 노력을 배로 축복해 주실거에요. 다음에 오시면 어떤 축복을 느끼셨는지 꼭 들려주세요~ 아프지 마시고 건강하게 즐겁게 봉사하다 오시길 기도할께요~!<br />'누구든지 내 이름을 위해 집이나 형제나 자매나 아버지나 어머니나 자녀나 토지를 버린 사람은 백 배나 받을 것이며, 영원한 생명을 상속받을 것입니다.' (마태 19:29) ",
  },
  {
    name: "장자매를 아끼는 재은이가족이~",
    message:
      "얼굴 예쁘고 맘은 더 예쁜 우리 장자매~곧 장자매와 헤어진다고 생각하니 많이 섭섭하네요ㅠㅠ 그동안 우리 재은이를 친언니처럼 챙겨주고 사랑해주어서 정말 정말 고마웠어요. 보이지 않는 곳에서 묵묵히 형제자매들에게 나타낸 장자매의 희생적인 사랑을 J께서 풍부한 축복으로 갚아주시길 바랄게요. 헌신적이고 밝고 따뜻하고 많은 좋은 특성을 지닌 사랑스런 장자매를 우리가족은 늘 잊지않고 그리워 할 거예요. J안에서 행복한 삶을 누리길 항상 기도할게요~",
  },
  {
    name: "송승민,",
    message:
      "안녕하세요 장 자매<br />이제 며칠 남지 않았네요.<br />많이 바쁘겠네요.<br />장 자매의 영어 학습 관련 몇가지 조언만 해주고 싶네요.<br /><br />이미 알려준 대로 원어민들이 영어를 익히는 방식대로 영어 어순에 먼저 익숙해지시고 <br />그 다음엔 많은 어휘를 장기 기억이 되도록 책의 조언대로 하시면 될 것입니다.<br />어느 정도 대화가 가능해지면, 오픈AI 회사에서 만든 챗GPT-4를 활용해서 대화 연습을 많이 하시면 좋겠습니다.<br />대화형 컴퓨터 프로그램이라고 할 수 있죠.<br />영어 회화를 익히는 데 이미 많이 사용되고 있어요.<br />한국의 대표적인 앱은 스픽입니다.<br /><br />유료로 이용하지 마시고 우선 무료 기능을 이용해서 매일 다양한 대화를 해보는 연습을 해보세요.<br />그 회사의 회장이 최근에 보이스 기능을 무료로 제공하기로 했다고 합니다.<br />유튜브 동영상들을 참고하면 활용법을 자세히 알 수 있습니다.<br />캡쳐한 걸 보내 드려요.<br /><br />챗GPT-4는 웬만한 영어 원어민들 보다도 훨씬 더 똑똑합니다.<br />언제 어디서든지 다양한 대화가 실시간으로 가능하니 얼마든지 회화 연습이 공짜로 가능해진 거죠.<br />많이 활용해서 장 자매가 영어 대화를 조속히 자유롭게 하게 되기를 바랍니다.<br />(수준이 높아진 후에 필요하면 월 20달러 유료로 신청해서 더 폭넓게 활용해 볼 수도 있겠네요.)<br /><br />그렇게 되면 아일랜드에서의 생활이 매우 편리해지겠죠.<br />더 나아가서 그 때쯤 되면 회중 활동도 원할해 지겠죠?<br />젊음은 곧 가능성 그 자체를 의미하므로 그 곳에서 SKE나 길르앗 학교를 신청해 보면 어떨까요?<br />익힌 영어 실력을 여호와와 조직을 위해서, 장 자매 자신을 위해서 사용해보면 좋을 것 같습니다. <br /><br />장 자매의 미래를 열심히 응원할께요.<br />가끔 서로 연락하면 좋을 것 같습니다.",
  },
];
