const message = [
  {
    name: "조영천, 백승희 부부",
    message:
      '장자매!늘건강하기를바래요^^ <br />"겨울산을올라가는사람,<br />내일의봄을기다리는사람"(어려움과시련있을때희망을결코잊지마세요)',
  },
  {
    name: "김성수",
    message:
      "장자매~ 떠난다니 너무 아쉽네요 가서도 건강하게 지내시길 바래요~<br />아일랜드가 4월이 연어가 제철이래요<br />제가 연어 참 좋아하는데,,,, 보내,,감사",
  },
  {
    name: "어지숙",
    message:
      "장자매의 아름다운 미소와<br />선한 소리없이 섬긴 행동을<br />미련가득 잊지 못해 그리워합니다<br />건강히 잘다녀 오시길 기도드려요~^",
  },
  {
    name: "박주율, 김미희 부부",
    message:
      "친애하는 장 자매<br />믿지 않는 친족을 도우려는 목적으로 먼 타국으로 이주하기로 결정했다는 소식을 들었습니다. 장 자매가 우리 회중과 연합하며 보여준 봉사에 대한 열정과 동료들에 대한 따뜻한 개인적인 관심을 기억합니다. 우리의 입장에서는 장 자매를 떠나보내는 것이 아쉽지만, 장 자매가 속하게 될 회중의 입장에서는 장자매의 이주가 큰 축복이 될 것이라 확신합니다. 타지에서도 (시 34:8) 말씀처럼 여호와의 선하심을 많이 맛보아 알게 되시길 바랍니다. 장 자매의 영적 진로와 미래에 여호와의 축복이 함께 하시길 기도하겠습니다.",
  },
  {
    name: "지성태, 임경희 부부",
    message:
      "장선미 건<br />‘아름다운 곳에서 즐거운 기억 많이 만들고 여호와의 사랑의 돌봄을 항상 느끼길 바랍니다.. 加油。’  池家",
  },
  {
    name: "박지원",
    message:
      "선미자매~<br />만난 기간은 짧았지만 그동안 함께한 것들이 많네요😊<br />같이 별도 보러 가고 노래도 부르고 가족 숭배도 하고 새벽까지 대화나누면서 함께한 시간들 정말 행복했어요!<br />그래서 선미 자매가 가는게 너무 아쉽지만, 자매의 새로운 여정을 너무나도 응원하고 기도합니다!💕 새로운 곳에 가서 자매만의 예쁜 꽃을 뿌리내리고 꽃을 피우길 바랍니다! 우린 다시 또 만날거니까, 한국에서 보든 어디서든 다시 꼭 봐요💕 화이팅😍🎉",
  },
  {
    name: "김미래",
    message:
      "함께했던 시간이 정말 했복했던 선미 언니~<br />비록 길지 않은 시간이었지만, 그동안 곁에서 멋진 선미 언니의 따뜻함과 훌륭한 영성과 열심을 보고,<br />함께 즐거운 추억들을 많이 쌓을 수 있었기에 헤어짐이 정말 더 아쉽게 느껴지네요…ㅠㅠ<br />언니가 어디에 있든지 늘 여호와의 사랑과 보호가 함께하길 기도할게요!<br />사랑하는 선미 언니! 아일랜드에서도 건강하고 행복하고 여호와의 축복이 가득하길 바랍니다❤",
  },
];
