const message = [
  {
    name: "조영천, 백승희 부부",
    message:
      '장자매!늘건강하기를바래요^^ <br />"겨울산을올라가는사람,<br />내일의봄을기다리는사람"(어려움과시련있을때희망을결코잊지마세요)',
  },
  {
    name: "김성수",
    message:
      "장자매~ 떠난다니 너무 아쉽네요 가서도 건강하게 지내시길 바래요~<br />아일랜드가 4월이 연어가 제철이래요<br />제가 연어 참 좋아하는데,,,, 보내,,감사",
  },
  {
    name: "어지숙",
    message:
      "<span class='font-bold'>장</span>자매의 아름다운 미소와<br /><span class='font-bold'>선</span>한 소리없이 섬긴 행동을<br /><span class='font-bold'>미</span>련가득 잊지 못해 그리워합니다<br /><br />건강히 잘다녀 오시길 기도드려요~^",
  },
  {
    name: "박주율, 김미희 부부",
    message:
      "친애하는 장 자매<br />믿지 않는 친족을 도우려는 목적으로 먼 타국으로 이주하기로 결정했다는 소식을 들었습니다. 장 자매가 우리 회중과 연합하며 보여준 봉사에 대한 열정과 동료들에 대한 따뜻한 개인적인 관심을 기억합니다. 우리의 입장에서는 장 자매를 떠나보내는 것이 아쉽지만, 장 자매가 속하게 될 회중의 입장에서는 장자매의 이주가 큰 축복이 될 것이라 확신합니다. 타지에서도 (시 34:8) 말씀처럼 여호와의 선하심을 많이 맛보아 알게 되시길 바랍니다. 장 자매의 영적 진로와 미래에 여호와의 축복이 함께 하시길 기도하겠습니다.",
  },
  {
    name: "지성태, 임경희 부부",
    message:
      "장선미 건<br />‘아름다운 곳에서 즐거운 기억 많이 만들고 여호와의 사랑의 돌봄을 항상 느끼길 바랍니다.. 加油。’  池家",
  },
  {
    name: "박지원",
    message:
      "선미자매~<br />만난 기간은 짧았지만 그동안 함께한 것들이 많네요😊<br />같이 별도 보러 가고 노래도 부르고 가족 숭배도 하고 새벽까지 대화나누면서 함께한 시간들 정말 행복했어요!<br />그래서 선미 자매가 가는게 너무 아쉽지만, 자매의 새로운 여정을 너무나도 응원하고 기도합니다!💕 새로운 곳에 가서 자매만의 예쁜 꽃을 뿌리내리고 꽃을 피우길 바랍니다! 우린 다시 또 만날거니까, 한국에서 보든 어디서든 다시 꼭 봐요💕 화이팅😍🎉",
  },
  {
    name: "김미래",
    message:
      "함께했던 시간이 정말 했복했던 선미 언니~<br />비록 길지 않은 시간이었지만, 그동안 곁에서 멋진 선미 언니의 따뜻함과 훌륭한 영성과 열심을 보고,<br />함께 즐거운 추억들을 많이 쌓을 수 있었기에 헤어짐이 정말 더 아쉽게 느껴지네요…ㅠㅠ<br />언니가 어디에 있든지 늘 여호와의 사랑과 보호가 함께하길 기도할게요!<br />사랑하는 선미 언니! 아일랜드에서도 건강하고 행복하고 여호와의 축복이 가득하길 바랍니다❤",
  },
  {
    name: "임지영",
    message:
      "<span class='font-bold'>장</span>성된 특성을 지닌 자매<br /><span class='font-bold'>선</span>미의 용기있는 결단력<br /><span class='font-bold'>미</span>룰것 없다 계속 전진하자~~^^~~",
  },
  {
    name: "유태현",
    message:
      "그동안 공도 서부 회중을 위해서 일해주셔서 감사합니다.<br />그리고 보이지 않는 곳에서 젊은 청소년들 도와주는 모습 정말 보기 좋았어요.<br />자매는 형제처럼 정말 회중에서 든든한 기둥 역할을 한 것 같아요.<br />가서도 지금과 같이 든든한 역할을 하리라 믿습니다.<br />건강하고, 좋은 추억 만들어가길 바랄게요.",
  },
  {
    name: "정용훈, 장현진 부부",
    message:
      "장선미 자매,<br />공도서부 회중으로서는 장자매의 이주가 매우 아쉽지만 개인으로 볼때나 시기적으로 볼 때 아주 훌륭한 결정이라고 생각 합니다!<br />뚜렷한 목표도 있고 이 결정과 앞으로의 시간이 장자매에게 큰 기회를 가져다 줄 것이라고 믿어 의심치 않습니다!<br />그 동안 우리 회중에서 보여준 헌신과 청소년들에게 보여준 본은 우리에게 계속 남아 영향을 미칠 겁니다.<br />항상 건강하고 밝은 모습으로 지내고 언제나 여호와를 의지하는 가운데, 다른 곳에서 다시 만나게 되길 바랍니다!",
  },
  {
    name: "최영아",
    message:
      "안녕하세요 장 자매~<br />처음 회중에서 제일 먼저 친해졌다면 아마 장자 매일 듯한데 떠난다니 정말 아쉬운 마음이에요ㅠㅠ<br />더 많은 것들을 하지 못해서 더 아쉽기도 하구요! <br />자매는 웃는 모습이 참 예쁘고 마음도 예쁜 자매인 거 알죠?<br />공도 서부에서 정말 예쁜 미소와 마음이 따뜻한 자매와 인연이 되어서 정말 기쁩니다! 그곳에 가서도 지금처럼 예쁜 미소와 예쁜 마음으로 잘 지내길 바라고<br />항상 건강하고 좋은 추억 많이 만들어가길 기도할게요❤",
  },
  {
    name: "이수진",
    message:
      "선미~~<br />'변화'라는건 기대감과 동시에 긴장, 떨림, 두려움도 동반하는 말인것 같아.<br />최소 열일곱시간 이상을 날아가야만 하는 먼 외국에서 가깝게 지내던 친구와 가족을 떠나 생활하기로 한다는 건 단순히 언어, 문화에 적응하는 도전 이상의 의미를 담기에 이 변화를 신택하기까지 얼마나 많은 고민이 있었을까 싶어.<br />독신으로의 환경은 새로움을 맞이하는 반경의 범위가 크다는 자유로움도 있지만 더불어 그 선택에 대한 책임이나 결과를 감당해내는 몫이 그만큼 크다는 부담감도 없지 않기에.<br />요즘에 내가 자주 떠올리는 말이 있어. 우리 출판물에서 보고 들은건데 선미에게도 말해주고 싶네.<br />'여호와께서는 현재 당신이 독신일때에도 당신의 물질적, 감정적 필요를 돌보아 주실 것 입니다. 그대의 기쁨과 긴절한 소원도 여호와 모두 아시리. 맘 다한 희생까지도. 남몰래 흘리는 뜨거운 눈물에 어떤 의미가 있는지 다 아시지. 모두.'<br /> 선미가 새롭고 다양한 많은 일을 하려는 노력에 있어서 현실적으로 인내해야하는 여러 부면들도 분명 있을테지만, 아버지께서 선미의 필요한 부면들을 충분히 채워주신다는 약속으로 기쁨이 끊이질 않길 바래. 가끔씩 찾아올지도 모르는 마음 속 동요에도 침착하게 아버지와 이야기 나누면서 그분의 이해하심을 항상 경험하길..<br />건강히 다녀와~",
  },
  {
    name: "정보영, 임지영 부부",
    message:
      "(桐天年老恒藏曲)<br />오동은 천년 늙어도 가락을 지니고<br />(梅一生寒不賣香)<br />매화는 일생 추워도 향기를 팔지 않는다<br />선대의 신흠은 장자매의 삶을 어찌 이리도<br />완벽히 표절할 수 있었는가?! - 시편 100: 2<br /><br />추신 - 그(퀴즈왕 장선미)는 상품을 싹쓸이 했고<br />나는 거덜났으나 오직 채워 주시는 분은 여호와시니..<br />가시오. 가셔서 몽땅 싹쓸이 하시오!",
  },
  {
    name: "손렬민",
    message:
      "안녕하세요^^ 저는 손렬민 형제에요~!<br />장자매가 먼 외국으로 가신다니 아쉬우면서도 기대가 되네요. 공도서부에 함께 있으면서 장자매를 많이 알 기회는 없었지만 보아온 장자매는 영적이고 형제자매들에 대한 사랑이 가득하고 영적인 일에 언제나 적극성을 가지고 하던 열정적인 분이라고 느꼈어요. 그런 장자매가 필요한 구역에서는 어떤 모습이실지 정말 기대가 되요!<br />집을 떠나 먼곳을 가면 정말 많은 희생이 필요하고 때로는 감정적인 어려움이 생길지도 몰라요. 하지만 여호와께서는 그런 장자매의 희생과 노력을 배로 축복해 주실거에요. 다음에 오시면 어떤 축복을 느끼셨는지 꼭 들려주세요~ 아프지 마시고 건강하게 즐겁게 봉사하다 오시길 기도할께요~!<br />'누구든지 내 이름을 위해 집이나 형제나 자매나 아버지나 어머니나 자녀나 토지를 버린 사람은 백 배나 받을 것이며, 영원한 생명을 상속받을 것입니다.' (마태 19:29) ",
  },
  {
    name: "장자매를 아끼는 재은이가족이~",
    message:
      "얼굴 예쁘고 맘은 더 예쁜 우리 장자매~곧 장자매와 헤어진다고 생각하니 많이 섭섭하네요ㅠㅠ 그동안 우리 재은이를 친언니처럼 챙겨주고 사랑해주어서 정말 정말 고마웠어요. 보이지 않는 곳에서 묵묵히 형제자매들에게 나타낸 장자매의 희생적인 사랑을 J께서 풍부한 축복으로 갚아주시길 바랄게요. 헌신적이고 밝고 따뜻하고 많은 좋은 특성을 지닌 사랑스런 장자매를 우리가족은 늘 잊지않고 그리워 할 거예요. J안에서 행복한 삶을 누리길 항상 기도할게요~",
  },
  {
    name: "송승민, 신민자 부부",
    message:
      "안녕하세요 장 자매<br />이제 며칠 남지 않았네요.<br />많이 바쁘겠네요.<br />장 자매의 영어 학습 관련 몇가지 조언만 해주고 싶네요.<br /><br />이미 알려준 대로 원어민들이 영어를 익히는 방식대로 영어 어순에 먼저 익숙해지시고 <br />그 다음엔 많은 어휘를 장기 기억이 되도록 책의 조언대로 하시면 될 것입니다.<br />어느 정도 대화가 가능해지면, 오픈AI 회사에서 만든 챗GPT-4를 활용해서 대화 연습을 많이 하시면 좋겠습니다.<br />대화형 컴퓨터 프로그램이라고 할 수 있죠.<br />영어 회화를 익히는 데 이미 많이 사용되고 있어요.<br />한국의 대표적인 앱은 스픽입니다.<br /><br />유료로 이용하지 마시고 우선 무료 기능을 이용해서 매일 다양한 대화를 해보는 연습을 해보세요.<br />그 회사의 회장이 최근에 보이스 기능을 무료로 제공하기로 했다고 합니다.<br />유튜브 동영상들을 참고하면 활용법을 자세히 알 수 있습니다.<br />캡쳐한 걸 보내 드려요.<br /><br />챗GPT-4는 웬만한 영어 원어민들 보다도 훨씬 더 똑똑합니다.<br />언제 어디서든지 다양한 대화가 실시간으로 가능하니 얼마든지 회화 연습이 공짜로 가능해진 거죠.<br />많이 활용해서 장 자매가 영어 대화를 조속히 자유롭게 하게 되기를 바랍니다.<br />(수준이 높아진 후에 필요하면 월 20달러 유료로 신청해서 더 폭넓게 활용해 볼 수도 있겠네요.)<br /><br />그렇게 되면 아일랜드에서의 생활이 매우 편리해지겠죠.<br />더 나아가서 그 때쯤 되면 회중 활동도 원할해 지겠죠?<br />젊음은 곧 가능성 그 자체를 의미하므로 그 곳에서 SKE나 길르앗 학교를 신청해 보면 어떨까요?<br />익힌 영어 실력을 여호와와 조직을 위해서, 장 자매 자신을 위해서 사용해보면 좋을 것 같습니다. <br /><br />장 자매의 미래를 열심히 응원할께요.<br />가끔 서로 연락하면 좋을 것 같습니다.",
  },
  {
    name: "이재숙",
    message:
      "선미야~<br />갑자기 찾아온 이별이 슬프지만..<br />너의 새로운 시작을 진심으로 응원해.<br />그동안 정말 수고 많았구~<br />회중 동생들에게 든든한 언니가 되어 준 거 고마워.<br />그곳에서도 지금처럼 사람들을 사랑하고 또 사랑받는 자매가 될 거라 믿어.<br />작별 인사는 내가 애정하는 성구로 대신할게.<br /><br />'여호와께서 그대를 축복하고<br />그대를 지켜주시기 바랍니다.'",
  },
  {
    name: "이유라",
    message:
      "선미 언니! 처음엔 간다고 했을 때 실감이 안 나서 별 느낌이 없었는데 이렇게 막상 글을 쓰니까 실감이 나네요 그래도 언니랑은 같은 집단도 해보고 봉사도 몇 번 할 수 있어서 다행이었어요 반지도 같이 만들어서 재밌었어요! 언니는 진짜 재능이 있는 거 같아요 꼭 거기 가서도 만들었으면 좋겠네요 ㅋㅋㅋ<br />갑자기 이렇게 글 쓰니까 언니가 소심한 저한테 먼저 다가와주고 말 많이 걸어줬던 게 생각나네요 정말 고맙게 생각해요!<br />언니 가는 건 정말 아쉽지만 그때 말했던 거 처럼 항상 응원할게요 잘 지내야 해요! ",
  },
  {
    name: "박민지",
    message:
      "선미언니ㅎㅎ<br />언니와 같은 회중에서 연합한지 적어도 3년은 지난 것 같아!<br />그 기간에 비해 개인적으로 교제를 많이 못한 것 같아서 아쉬움이 남지만ㅠㅠ 언니가 항상 보이지 않는 곳에서 회중 식구들을 섬기고 많이 수고해왔다는 건 알아ㅎㅎ<br />언니의 그런 여호와와 사람들에 대한 사랑이 아일랜드에 가서도 분명 큰 역할을 할 거라고 믿어! <br />그리고 언니 경험담 들으면서 언니가 기도에 대한 응답으로 그곳에 가게 된거라는 생각이 들었어ㅎㅎ <br />그러니까 염려거리는 많이 생기겠지만 그건 잠시 접어두고 여호와의 영을 듬뿍 경험하고 오는 봉사가 되었으면 해>< <br /><br />언니의 결정을 응원하는 민지가♡",
  },
  {
    name: "이나현",
    message:
      "언니, 나현이에요!<br />좀 더 친해지고 싶었는데 멀리 가신다는 소식을 먼저 접하게 되었어요ㅠㅠ<br />처음봤을 때 엄청 이쁘셔서 놀랐어요😮😮<br />글구 따뜻하게 반겨주셔서 너무 감사했어요. <br />같이 봉사도 한 번 밖에 못해서 아쉬워요.. <br />자주 했으면 더 좋았을텐데ㅠㅠㅠ<br />아쉬운 것 투성이네요😔<br /><br />멀리 가서도 항상 건강 조심하세요!! <br /><br />ps. 처음 기억이 롤링페이퍼 같이 썼었을 땐데<br />마지막이 또 롤링페이퍼네요😩",
  },
  {
    name: "김윤동",
    message:
      "장자매 그간 공도 회중에서 수고 많았어요! 오자마자 코로나를 이곳에서 겪느라 고생많았죠. 또 하린이도 잘 도와주고.. 늘 적극적이고 영적으로 할 일을 많이 가지려는 모습으로 기억에 남을 것 같아요. 어디로 가든 여호와의 축복이 함께하길 바라고 기도하겠습니다. 언제라도 생각나면 돌아오셔도 되요!",
  },
  {
    name: "전혜림",
    message:
      "<span class='font-bold'>장</span> 난아니게 섭섭하당<br /><span class='font-bold'>선</span> 미가 아일랜드로가다니<br /><span class='font-bold'>미</span> 워미워 혼자가다니, 언제라도 다시 돌아오면 안아줄게!",
  },
  {
    name: "오영래, 이정실 부부",
    message:
      "장선미 자매<br />젊음의 활력을 더 큰 봉사를 위해 결심하고 행동하는 모습에 격려를 많이 받습니다 자매의 활동을 여호와께서 꼭 축복해주시리라 확신합니다 현지에 가서도 잘 적응하시고 건강하시기를 바랍니다♥️",
  },
  {
    name: "오은지",
    message:
      "사랑하는 선미언니<br />몇 년간 언니와 함께 할 수 있어서 너무 행복했고 소중한 추억들이 계속 생각날 것 같아! 포용력 넓고 사람을 편하게 해주는 언니의 특성은 아일랜드에서도 통하리라 믿어 ㅎㅎ<br />필요한 곳으로 떠나는 언니의 모습은 너무 멋있다고 생각해<br />지금까지 그래왔듯이 앞으로도 여호와께서 늘 언니와 함께하시고 축복해주시기를 기도할게💕",
  },
  {
    name: "문정필",
    message:
      "무엇보다 공도 서부에서 린이가 영적으로 발전할 수 있도록 돕느라 수고많았어요~<br />기억하지 장자매...연구생이 침례받고 여호와와 친밀해지도록 돕기까지 실제로 출산하는 산고의 과정을 거치겠지만 축복과 기쁨은 상이라고...",
  },
  {
    name: "한혜정",
    message:
      "무엇을 할 때 가장 행복해 선미야?<br />각자 행복의 기준, 조건이 조금 다를 순 있겠지만...우리에게 행복이란...시37:4<br />여호와만 생각하면 미소가 지어지고<br />웃음 소리가 커지고... 얼굴이 점점 환해지고 발걸음이 활기차지고...마음 깊은 곳에서 행복이 몽글 몽글 샘솟는 걸 내가 느끼는데 그런 나를 보고 다른 사람들이 보고 뭐가 그리 행복하냐고 할 수 있는...선미가 그런 삶을 경헝하고 오길 기도하고 싶어.<br />건강하게 잘 다녀와~~ ",
  },
  {
    name: "문채유",
    message:
      "누나!<br />그 동안 제가 장난쳐도 잘 대해 줘서 고마워요<br />아일랜드 가서도 건강하게 몸 잘 챙기세요^^",
  },
  {
    name: "김인철, 최미숙 부부",
    message:
      "<span class='font-bold'>장</span>~장미보다 더 이쁜 자매<br /><span class='font-bold'>선</span>~선하신 여호와의 백성으로 어디에서든<br /><span class='font-bold'>미</span>~미국이나 영국이나 아일렌드에서 충실한 여호와의 종으로<br />그곳에서도 건강하고 행복하길 바라네여~",
  },
  {
    name: "변여봉",
    message:
      "사랑하는 우리 동료 일꾼 장자매~<br />다윗은 시편23편1절에서<br />'나는 아무것도 부족하지 않습니다'<br />라고 말합니다.<br />다윗은 앞으로 자신에게 무슨일이 있어도 여호와께서 아무것도 부족하지 않게 도와주실 것을 확신했어요.<br />외국으로 이주하는 장자매 앞에도 앞으로 어떤 일이 있을지 모르지만 늘 여호와께서 장자매에게 얼마나 따뜻한 사랑을 보여 주셨는지 기억한다면 어떤 어려움이 있어도 잘 이겨나가리라 확신합니다 <br />저희 가족 모두도 여호와의 축복이 항상 같이 하기를 함께 기도할게요~^^<br />",
  },
  {
    name: "권지민",
    message:
      "시편 20:1-4<br /><br />고난​의 날​에 여호와​께서 장선미자매에게 응답​하시기​를. 야곱​의 하느님​의 이름​이 장선미 자매를 보호​하기​를. 거룩​한 곳​에서 장선미 자매에게 도움​을 보내시고 시온​에서 장선미 자매에게 힘​을 북돋워 주시기​를.  장선미 자매의 모든 예물​을 기억​해 주시고 장선미 자매의 번제물​을 기쁘게 받아들여 주시기​를. 장선미 자매의 마음​의 소원​을 들어주시고 장선미 자매의 모든 계획​이 성공​하게 해 주시기​를.<br /><br />이 시편의 기도를 장자매를 생각하며 읽게되었네요. <br /><br />여호와께서 우리 시대에 무슨 일을 하고 계신지, 그분의 일에 자신이 어떻게 참여할 수 있는지 곰곰이 생각해 본 다음 여호와께서 기뻐하시는 일을 하기 위해 계획을 세운다면 분명 여호와께서는 모든 계획을 성공시켜주실 거예요.<br />장자매가 젊음을 사용해 여호와의 일을 위해 바치는 모든 계획이 성공하기를 시편의 이 기도처럼 기도할께요. <br />함께한 시간들 너무 고맙고 잊지 않을께요.",
  },
  {
    name: "변유나",
    message:
      "'네​가 나​의 눈​에 소중​하여 내​가 너​를 존중​히 여겼고 내​가 너​를 사랑​하였다.  그래서 내​가 너 대신​에 사람​들​을 내주고, 네 목숨 대신​에 나라​들​을 내줄 것​이다.' (이사야 43:4)<br /><br />선미언니! 이렇게 갑자기 떠날줄은 몰랐는데ㅠㅠ 많이 아쉬워요<br />제가 제일 좋아하는 성구중 하나에요! 이 구절 말고도 이사야 43장 전체가 너무 좋으니까 꼭 읽어보면 좋겠어요 ㅎㅎㅎ<br /><br />외국에 가면 확실히 분위기나 문화,지역도 바뀌고 적응하는게 쉽지 않을수 있지만 언니는 이 회중에서 많은 일을 해줬고 또 해왔으니까 어디서든지 사랑받을것 같아요☺️<br />공도 서부에서 열심히 봉사하고,청소년들 챙겨줘서 진짜 고마웠어요!!<br />안갔으면 좋겠지만 여호와를 위해 일하러 가는거니까 저희 가족은 언니가 어디를 가든 여호와의 축복을 받길 기도할게요 ❤️<br />감사했습니다 :)",
  },
  {
    name: "변유준",
    message:
      "우리는 살든지 죽든지 여호와의 것입니다-로마서 14:8<br /><br />자매...벌써 가신다니 아쉬워요ㅠㅠ<br />저희 잘 챙겨주셔서 너무 감사했어요~<br />아일랜드가서도 저희 꼭 기억해 주세요!<br />아일랜드에서도 여호와의 소중하고 사랑받는 분이 되시기를 바랄게요!<br />행복하세요~!<br />(회중 동생 유준 올림)",
  },
  {
    name: "최은정",
    message:
      "새로운 체험기를<br />써내려갈 선미자매에게<br /><br />봄바람에 흩날려 <br />새로운 곳에 터를<br />잡는 씨앗처럼<br />성령에 이끌려 먼 구역으로<br />이주하는 선미자매에게 <br />힘찬 박수를 보낼께  👏 👏 <br /><br />함께 있으려 발버둥을<br />친다해도 이내 바람에 <br />하나 둘 흩어져<br />꽃을 피우듯이<br />멀리 아일랜드에서도<br />활짝 피어나리라 확신해<br /><br />자매가 먼곳으로 간다니<br />어쩐지 우리의 봉사구역이<br />더 넓어진 느낌이랄까? ㅎ<br /><br />늘 건강하고,<br />즐겁고 행복한 봉사가 되길바라며<br />이곳 공도서부에서<br />자매를 열심히 응원하고<br />있을 가족들을 기억해줘~~<br /><br />더 풍성한 경험담을 가지고<br />다시 만나게 될 날을<br />기대할께! ♡",
  },
  {
    name: "이다원",
    message:
      "안녕하세요 이다원 형제 입니다<br />다음주에 아일랜드 가신다고 들었습니다. 저희 회중에서 고생 많으셨고, 저희 누나 신경써주셔서 감사합니다. 아일랜드에서도 잘 적응하셔서 잘 지내시기 바랍니다. 조심히 가세요",
  },
  {
    name: "이재민, 임이랑 부부",
    message:
      "좋은 친구는 네잎클로버와 같아서 찾기가 힘들다는 아일랜드 속담이 있더라구요. 그런데 우리는 정말 축복받은 사람들인 것 같아요. 장선미 자매라는 아주 좋은 친구를 알게 되었으니까요. 큰 회중에서 독신 자매로서 음료 제물처럼 자신을 쏟아 붓는 모습에 우리 부부가 정말 큰 격려를 받았습니다! 우리도 장자매를 본받아서 형제 자매들을 위해 최선을 다하도록 할게요!!<br /><br />아일랜드에 가셔서 장자매가 원하는 영적인 목표를 잘 이루어 나가시도록 기도하겠습니다~ 장자매가 어떤 목표를 가지고 있든 반드시 이루실 거라 확신해요!! 언젠가 장자매를 다시 만나기를 소망하며... 재민&이랑<br /><br />'발은 언제나 심장이 있는 곳을 찾는다.'ㅡ인생을 살아가다 보면 결국은 자신이 하고 싶은 일을 하게 된다는 아일랜드 속담'",
  },
  {
    name: "이신희",
    message:
      "장자매,<br />우리가 같은 집단일 때<br />전형제하고 둘이 장자매가 참 좋은 자매라고 이야기하던 생각이 나네요.<br />그후로도 장자매는 정말 여러 면으로 좋은 특성을 보여 주었어요.<br />아쉽게도 멀리 가게 되었다고요~<br />그곳에 가서 언니와 함께<br />계속 영적으로 열심히 활동하면서<br />영어도 많이 배우고 <br />경험도 쌓기 바랍니다.<br />다시 한국에 돌아오길 기대할게요!",
  },
  {
    name: "이수빈",
    message:
      "언니가 아일랜드로 가기로 결정했다고 했을 때 이전에도 살짝 상상은 해봤지만 너무너무 아쉽고 서운했어ㅠ 처음 이사왔을 때부터 지금까지 제일 많이 의지하고 좋아했던 언니가 간다니.. 너무 아쉽고 그동안 고마웠던 마음을 표현하자니 이 짧은 글로 다 표현이 안될 것 같네ㅠ 그만큼 언니랑 한 회중에 있으면서 너무 행복했고 감사했어~! 겸손하고 사랑많은 언니와 한동안 함께 하지 못해 너무 아쉽지만 그곳에 있는 분들은 언니가 와서 또 너무 좋으시겠지?ㅎㅎ 언니는 정말 좋은 특성들이 많아서 어딜가나 사랑받으며 잘 지낼거야~ 언니가 생각하고 계획한 모든 일들을 여호와께서 축복해주실거라 확신해! 언니가 어떤 상황에서도 지금처럼 계속 기쁨으로 여호와를 섬길 수 있도록 기도할게! 더 하고 싶은 말은 또 편지할게! 굿바이🥹",
  },
  {
    name: "오세림",
    message:
      "회중을 빛내주던 보석 같은 선미언니-<br />이 회중에서 배울 점이 많은 언니를 알게 된게 정말 축복이었어요. 언니와 보낸 시간들이 저에게 정말 소중한 추억으로 남을 거에요. 지금까지 좋은 본 많이 보여주어서 고마워요! 보고싶을거에요~",
  },
  {
    name: "서준상",
    message:
      "장자매~ 서준상 형제에요 ㅎㅎ<br /> 누군가 떠난다는게 참 아쉬운 소식이지만 봉사를 위해 떠나신다니 참 멋있고 격려가 됩니다. 집회 때도 말씀드렸지만 장자매는 제가 공도 서부에 처음 왔을 때부터 영적으로 장성한 자매라고 생각했던 자매 중 한 분이십니다. 그래서 간다는 소식을 들었을 때 역시.. 라는 생각이 먼저 들었네요. ㅎㅎ 어떤 상황에서든 여호와를 위해 살아가는 장자매를 멀리서 응원하겠습니다. 항상 건강하시고, 다치지 마시고, 여호와 안에서 행복하시길 바랍니다. 잘 다녀오세요~~",
  },
  {
    name: "주문식, 이경희 부부",
    message:
      "사랑하는 장선미 자매!<br /><br />지금껏 씩씩하게 살아왔던 것처럼 또 환경이 바뀌어도 씩씩하게 살 것을 의심치 않아요<br /><br />왜냐하면 선미 자매는 여호와의 손을 꼭 붙들고 있는 여호와의 딸이잖아요.<br /><br />여호와께서 어디서나 선미 자매를 지켜주시듯이, 우리도 여기서 선미 자매를 위해 기도하며 좋은 친구로 마음 속에 담아둘게요<br /><br />늘 건강하고 행복한 마음으로 살아가기를 !!!",
  },
  {
    name: "하린",
    message:
      "저에게 가장 특별한 선미언니<br />선미언니 ~ 저랑 언니는 정말 많은 일들이 있었죠!<br />제가 반항할때부터 영적으로 다시 시작하기까지 많은 일들이 머릿속을 스쳐지나가네요,?<br />저 때문에 언니도 많이 힘드셨을텐데 포기하지 않고 저를 잡아주셔서 제가 지금 이 자리에서 언니에게 편지를 쓸 수 있는거 같아요<br />언니 저의 마지막 연구 사회자가 되어주셔서 감사해요 끝까지 책임져주셔서도 감사해요<br />아일랜드에 언니의 따뜻한 미소와 사랑과 관심을 필요로하는 분들이 아직 많이 남았고 또 기다리고 있을거라 생각하니까 너무 기대가 되는걸요~~<br />항상 아프지말고 건강하게 잘 지내구 공도 서부에 놀러오시면 밝은 미소로 만나여<br />- 언니를 사랑하는 린이가",
  },
  {
    name: "이혜리",
    message:
      "선미쓰 안녕 :)<br />너에게 굿바이 편지를 쓰게 되는 날이 올 줄이야.<br />정말 느낌 이상하지만 그래도 진심을 담아 몇 자 써내려볼게.  처음 보고 첫 대화할 때 부터 세상 쿨녀였던 너의 모습이 생생한데 떠나는 마당에도 쿨하게 “언니 나 간다” 하는 너란 여자,, 놓치기 싫지만 방대한 꿈을 품고 간다기에 나도 쿨하게 보내준다~ (찐F의 쿨한척😞) 언제 다시 올거냐니까 안온다고 하고ㅠㅠ 희망고문도 안해주면서 생글생글 웃던 너의 그 눈웃음도 잊지 않을게..^^ 그 곳의 후기를 말하며 반짝이던 니 눈빛과 단단한 표정을 보고, 어딜가도 이 아이는 잘 먹고 잘 살겠구나 싶었어. 언제든, 어디서든 항상 건강하게 행복하길 바라구 너가 사랑하는 하느님의 품 안에서 모든 날, 모든 순간 찬란한 계절이길 바랄게. 넌 영적인 아이니까 하는 일 마다 성공할거구, 혹시 어려움을 겪더라도 누구보다 잘 이겨낼거라 믿어.  너와 함께 한 시간들을 추억속에 고이 모셔두고, 잠시 킵 해둘게. 언제 봐도 어색하지 않을 것 같은 우리 쿨 선미야, 다시 볼 때까지 영육간 건강하고 너 하고 싶은거 다 하는데 근데 나 잊지마라 진짜로. 진심이다.<br />항상 응원하고 기도할게 ˃̶͈̑◡˂̶͈̑  ♡ 알라뷰 ♡ <br /><br />- 이제 장선미 먹잇감에서 벗어난 너의 귀염둥이 혜리언니가 -",
  },
];
